/* Localized versions of Info.plist keys */

CFBundleName = "Export Mif-Mid…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Export Mif-Mid… version 1.2, Copyright 2005 Carte Blanche Conseil.";